[
  "obsidian-style-settings",
  "obsidian-admonition",
  "obsidian-day-planner",
  "obsidian-tasks-plugin",
  "obsidian-annotator",
  "obsidian-icon-folder",
  "tag-wrangler",
  "obsidian-hider",
  "obsidian-minimal-settings",
  "table-editor-obsidian",
  "omnisearch",
  "cmdr",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "flashcards-obsidian",
  "obsidian-spaced-repetition",
  "emoji-shortcodes",
  "obsidian-pandoc",
  "obsidian-auto-link-title",
  "obsidian-git",
  "make-md",
  "obsidian-latex-suite",
  "dataview",
  "mousewheel-image-zoom",
  "calendar",
  "obsidian-smart-typography",
  "obsidian-full-calendar"
]